[
  {
    "id": 1,
    "createdAt": "2023-03-21T14:06:15.862Z",
    "updatedAt": "2023-03-22T15:58:27.034Z",
    "title": "Je veux ouvrir une structure ou un service pour accompagner des personnes autistes",
    "slug": "ouvrir-une-structure",
    "excerpt": "J’ai le projet d’ouvrir une structure ou un service pour accompagner des personnes autistes mais je ne sais pas comment procéder. ",
    "type": "pro",
    "recap": {
      "title": "Je veux ouvrir une structure ou un service pour accompagner des personnes autistes",
      "content": "J’ai le projet d’ouvrir une structure ou un service pour accompagner des personnes autistes mais je ne sais pas comment procéder. \nVoici, de façon synthétique, les réponses aux questions que vous vous posez. "
    },
    "section": [
      {
        "title": "Comment puis-je  créer un établissement ou service médico-social (ESMS) ?",
        "content": "En France, ce sont les organismes gestionnaires qui peuvent créer et gérer un ou plusieurs établissements et services sociaux et médico-sociaux parmi les catégories d’ESMS énumérées dans l’Article L312-1 du Code de l’Action Sociale et des Familles (CASF) :\n\n![ESMS.png](/uploads/ESMS_4e81868557.png)\n\n"
      },
      {
        "title": "Qui peut devenir organisme gestionnaire ?",
        "content": "Les organismes gestionnaires (OG) qui portent les ESMS sont des personnes morales de droit privé ou public. Ils peuvent avoir des statuts juridiques très diversifiés : association, fondation, groupement de coopération, centre communal d’action sociale (CCAS), SA/SARL, etc. \n\nPour en savoir plus sur les spécificités de ces statuts, vous pouvez consulter les liens suivants :\n- [Les associations](https://www.service-public.fr/particuliers/vosdroits/N31931)\n- [Les fondations reconnues d'intérêt public](https://www.service-public.fr/particuliers/vosdroits/F31023)\n- [Les centre communaux d'action sociale](https://www.legifrance.gouv.fr/codes/section_lc/LEGITEXT000006074069/LEGISCTA000006174329/#:~:text=Le%20centre%20communal%20d'action%20sociale%20anime%20une%20action%20g%C3%A9n%C3%A9rale,prestations%20remboursables%20ou%20non%20remboursables.) \n- [Les sociétés anonymes (SA) dans le Code du commerce](https://www.legifrance.gouv.fr/codes/id/LEGIARTI000042339625/2021-01-01 )\n- [Les Sociétés anonymes à responsabilité limitée (SARL) dans le Code du commerce](https://www.legifrance.gouv.fr/codes/section_lc/LEGITEXT000005634379/LEGISCTA000006146044/) \n"
      },
      {
        "title": "Comment répondre à un appel à projets ? ",
        "content": "\nPour créer votre structure, il vous faut suivre la procédure d’appel à projets régie par les textes suivants :\n\n- [Articles L.313-1 et suivants du code de l’action sociale et des familles (CASF)](https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000038888185#:~:text=Tout%20changement%20important%20dans%20l,connaissance%20de%20l'autorit%C3%A9%20comp%C3%A9tente.) ;\n- [Décret n° 2010-870 du 26 juillet 2010](https://www.legifrance.gouv.fr/loda/id/JORFTEXT000022518266) relatif à la procédure d’appel à projets et d’autorisation ;\n- [Arrêté du 30 août 2010](https://www.legifrance.gouv.fr/loda/id/LEGITEXT000022798125) relatif au contenu minimal de l’état descriptif des principales caractéristiques d’un projet déposé dans le cadre de la procédure d’appel à projets ;\n- [Circulaire N°DGCS/SD5B/2010/287 du 20 octobre 2014](https://www.legifrance.gouv.fr/circulaire/id/39110) relative à la procédure d’appel à projets et d’autorisation des établissements et services sociaux et médico-sociaux ;\n- [Décret n° 2016-801 du 15 juin 2016](https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000032719655 ) modifiant la procédure d'appel à projets et d'autorisation mentionnée à l'article L. 313-1-1 du code de l'action sociale et des familles.\n"
      },
      {
        "title": "Quelles démarches administratives dois-je effectuer ?",
        "content": "Au début de chaque année, les autorités qui autorisent, financent et contrôlent les établissements et services sociaux et médico-sociaux, à savoir l’Agence régionale de santé (ARS) et/ou le Conseil départemental, publient sur leur site internet le calendrier des appels à projet qui vont être lancés dans l’année. \n\nTout au long de l’année, pour chaque appel à projet, un avis d’appel à projet est publié sur le site internet de l’ARS et/ou du Conseil départemental correspondant et un cahier des charges sont mis à disposition. \n\nSi vous souhaitez répondre à un appel à projet , il faut déposer un dossier dans les délais et conditions indiqués dans l’avis de publication. Votre projet devra répondre aux exigences du cahier des charges qui constitue le référentiel de critères d’évaluation stricts.\nL’autorité responsable de l’appel à projet instruit ensuite les dossiers reçus puis une commission de sélection se réunit pour désigner le lauréat de l’appel à projet. \nEnsuite, un arrêté d’autorisation est délivré au porteur de projet ayant remporté l’appel à projet. \n"
      },
      {
        "title": "Quels éléments dois-je avoir en tête pour monter mon projet ? ",
        "content": "Sur la base des éléments du cahier des charges de l’appel à projet : \n- Contacter les associations de familles et de personnes en situation de handicap du territoire pour connaître l’offre et les besoins locaux.\n- Bien définir le type d’accueil que l’on souhaite réaliser et les modalités opérationnelles d’accompagnement.\n- S’assurer qu’il correspond bien à un besoin local.\n- Disposer des locaux nécessaires et s’assurer de leur réelle adaptation : ils doivent être sécurisés, confortables et accessibles.\n- Élaborer un véritable projet d’accompagnement prenant en compte les lois les plus récentes en la matière\n- Disposer du personnel qualifié nécessaire et prendre en compte les [Recommandations de Bonnes Pratiques Professionnelles](https://mda-preprod.dev.fabrique.social.gouv.fr/fiches-pratiques/recommandations-de-bonnes-pratiques-professionnelles) (RBPP)\n- Bien connaître le coût de mise en place d’un tel dispositif.\n- S’assurer que le budget prévisionnel de fonctionnement rentre dans celui défini dans le cahier des charges\n- Avoir évalué les éventuels coûts liés à l’investissement et avoir pensé un plan budgétaire afférent \n- Se faire connaître auprès de tous les acteurs du territoire et engager des partenariats avec eux\n"
      },
      {
        "title": "Quels délais dois-je avoir en tête pour réaliser mon projet ? ",
        "content": "L'analyse de l'appel à projet dure de 6 à 9 mois. Ce délai est variable selon les opérateurs et le type d'appel à projet. Ensuite, si vous avez obtenu une autorisation, l'ouverture de votre structure dépendra de la nature du projet (bâti, par exemple) et du porteur de projet. \n"
      },
      {
        "title": "Quand et comment obtenir des subventions pour soutenir mon projet?",
        "content": "Vous pouvez obtenir des aides : \n\n- En répondant à des appels à projet. \n- En demandant des subventions municipales ou régionales \n- Grâce à des dons des familles ou d'associations. \n- Grâce aux financements annuels des Agences régionales de santé (ARS) et ou des conseils régionaux. \n"
      },
      {
        "title": "Pour aller plus loin",
        "content": "- [Le site internet de l’Agence régionale de santé d’Ile-de-France](https://www.iledefrance.ars.sante.fr/mises-en-concurrence-dans-le-champ-medico-social)\n- [Les procédures participant à l'émergence des projets médico-sociaux](https://www.cnsa.fr/outils-methodes-et-territoires-organisation-de-loffre/programmation-et-creation-de-places-en-etablissement-ou-service/les-procedures-participant-a-lemergence-des-projets-medico-sociaux), Caisse nationale de solidarité pour l'autonomie (CNSA)\n- [Le référentiel d'évaluation de la qualité des ESSMS](https://www.has-sante.fr/upload/docs/application/pdf/2022-03/referentiel_devaluation_de_la_qualite_essms.pdf), Haute Autorité de Santé (HAS)\n- [Guide d’appropriation des recommandations de bonnes pratiques à destination des professionnels des secteurs social et médico-social ](https://www.has-sante.fr/jcms/c_2870087/fr/autisme-adulte-guide-d-appropriation-mars-2018)"
      }
    ]
  },
  {
    "id": 2,
    "createdAt": "2023-01-26T14:12:35.574Z",
    "updatedAt": "2023-03-21T09:21:41.724Z",
    "title": "Je m'interroge sur mon enfant",
    "slug": "je-m-interroge-sur-mon-enfant",
    "excerpt": " J’ai repéré des signes inhabituels dans le développement de mon enfant. Par exemple, je constate des différences entre son comportement et ...",
    "type": "perso",
    "recap": {
      "title": "Je m'interroge sur le développement de mon enfant ",
      "content": "J’ai repéré des signes inhabituels dans le développement de mon enfant. Par exemple, je constate des différences entre son comportement et celui des autres enfants de son âge ou de ses frères et sœurs avant lui, particulièrement dans son langage ou sa communication non verbale.  \n\nDes outils existent pour vous aider à y voir clair et vous aider à repérer, observer, déceler un ou plusieurs signes inhabituels susceptibles d’indiquer une particularité de développement.\n\nLes signes majeurs d'alerte des TSA selon la Haute autorité de santé sont : \n\n**Quel que soit l’âge :** \n- Inquiétude des parents concernant le développement de leur enfant, notamment en termes de communication sociale et de langage \n- Régression des habiletés langagières ou relationnelles, en l’absence d’anomalie à l’examen neurologique \n\n**Chez le jeune enfant :** Absence de babillage, de pointage à distance ou d’autres gestes sociaux pour communiquer à 12 mois et au-delà (faire coucou, au revoir, etc.) \n- Absence de mots **à 18 mois et au-delà **\n- Absence d’association de mots (non écholaliques) **à 24 mois et au-delà **\n\n\nIl existe différents livrets, disponibles gratuitement en ligne, pour les parents et professionnels et selon l'âge de l'enfant. \n\n[Mon enfant a entre 0 et 3 ans](https://handicap.gouv.fr/sites/handicap/files/2022-06/Livret%20rep%C3%A9rage%20professionnel%200-3%20ans-formulaire.pdf)  \n[Mon enfant a entre 7 et 12 ans](https://handicap.gouv.fr/sites/handicap/files/2022-04/Volet%20Famille%207-12%20ans_01.pdf) \n\nSi, à l’issue de la consultation de ces livrets, vous avez le moindre doute, rapprochez-vous de votre médecin traitant, pédiatre, médecin de la crèche ou de la PMI. Vous pouvez préparer votre visite en utilisant les livrets pour consigner toutes vos observations auprès du professionnel de santé.\n\n\n\n"
    },
    "section": [
      {
        "title": "Des outils pour les parents et médecins",
        "content": "Il existe différents livrets, disponibles gratuitement en ligne, pour les parents et professionnels et selon l'âge de l'enfant. \n\n- [Petite enfance : de la naissance à 3 ans.](https://handicap.gouv.fr/sites/handicap/files/2022-06/Livret%20rep%C3%A9rage%20professionnel%200-3%20ans-formulaire.pdf)\n- [Chez l'enfant de 7 à 12 ans](https://handicap.gouv.fr/sites/handicap/files/2022-04/Volet%20Famille%207-12%20ans_01.pdf)\n- [Pour les médecins : détecter les signes d'un développement inhabituel chez les enfants de moins de 7 ans.](https://handicap.gouv.fr/sites/handicap/files/2022-04/TND_Guide%20rep%C3%A9rage_2020_formulaire.pdf)\n\nSachez que votre  inquiétude pour le développement de votre enfant, particulièrement, celui du langage et des interactions sociales, est important. Vous devez absolument consulter un médecin.\n\nL’enjeu principal d’un repérage et ensuite d’un diagnostic est la possibilité de mettre en œuvre au plus vite les interventions adaptées à votre enfant.\n\nUn examen approfondi de votre enfant par votre médecin traitant ou un autre médecin est nécessaire. Une consultation dédiée au repérage de l’autisme existe. \n\n- Cette consultation particulière est appelée consultation de repérage des troubles de l'enfant. Il s'agit d'une consultation complexe, réalisable une fois.\n- Cette consultation peut être réalisée par votre médecin généraliste. [Une fiche technique est disponible](https://handicap.gouv.fr/sites/handicap/files/files-spip/pdf/tnd_fiche_technique_medecin_2020.pdf) pour lui en ligne.\n- Cette consultation peut aussi être réalisée par un pédiatre. [Une fiche technique est disponible en ligne](https://handicap.gouv.fr/sites/handicap/files/files-spip/pdf/tnd_fiche_technique_pediatre_2020.pdf)."
      },
      {
        "title": "Connaître les facteurs de risque",
        "content": "Certains enfants devront bénéficier d'une attention particulière, car plus à risque de TSA et autres TND. Il s'agit des enfants nés prématurément ou exposés à des facteurs de risque pendant la grossesse (médicaments, alcool, stupéfiants..), des enfants qui présentent une anomalie génétique ou chromosomique connue et souvent associée au TSA, et des enfants qui ont des frères ou sœurs autistes. "
      },
      {
        "title": "Pour aller plus loin",
        "content": "Vous pouvez consulter les vidéos de la campagne de sensibilisation [Agir tôt](https://agir-tot.fr/), dédiée au repérage précoce de troubles auprès des enfants de 0 à 6 ans.\nVous pouvez aussi retrouver les signes d'alerte des troubles du spectre autistique, à tous les âges de l'enfant, [dans une fiche dédiée de la Haute autorité de santé](https://www.has-sante.fr/upload/docs/application/pdf/2018-02/tsa_-_des_signes_dalerte_a_la_consultation_dediee_en_soins_primaires_1er_ligne_-_synthese.pdf). "
      }
    ]
  },
  {
    "id": 3,
    "createdAt": "2023-01-26T19:30:23.869Z",
    "updatedAt": "2023-03-21T09:41:37.257Z",
    "title": "Je m'interroge envers moi-même",
    "slug": "je-m-interroge-envers-moi-meme",
    "excerpt": "Vous rencontrez des difficultés persistantes d’adaptation sociale et de la communication (relations humaines difficiles, incompréhensions fréquentes, ...",
    "type": "perso",
    "recap": {
      "title": "Je suis adulte et je m'interroge sur ma situation : « suis-je autiste » ? ",
      "content": "Vous rencontrez des difficultés persistantes d’adaptation sociale et de la communication (relations humaines difficiles, incompréhensions fréquentes, difficulté à s'adapter au fonctionnement au travail ou dans le cercle amical..) et vous vous posez des questions. Rapprochez-vous de votre médecin traitant, d’un psychiatre ou d’un psychologue en lui expliquant vos interrogations et vos observations. \n\nSeul un professionnel en santé au sein d’une équipe compétente en matière de troubles du spectre autistique (TSA) pourra mettre en place les bilans, les entretiens et les tests (psychométrie, interactions sociales, communication, etc) nécessaires à l’établissement de votre diagnostic. Aucun test ou questionnaire à réaliser soi-même, sur Internet ou ailleurs, ne permet d'établir un diagnostic de troubles du spectre autistique. Les grilles d'autodiagnostic ne sont pas fiables. Il n’existe pas de questionnaire pour les enfants de plus de 12 ans ou les adultes.\n \nLe parcours diagnostic d’une personne autiste est composé de plusieurs étapes qui impliquent plusieurs professionnels (médecin traitant, orthophoniste, psychiatre, psychologue, psychomotricien, éducateur, etc) . Le diagnostic sera posé de manière pluridisciplinaire, en deux volets : un diagnostic médical selon les critères des classifications internationales, et des évaluations du fonctionnement permettant d’apprécier les ressources d’une personne pour l’élaboration d'un projet personnalisé. \n \nLa démarche diagnostique doit respecter les [Recommandations de Bonnes Pratiques Professionnelles de la HAS](https://www.has-sante.fr/upload/docs/application/pdf/2011-10/autisme_et_autres_ted_diagnostic_et_evaluation_chez_ladulte_-_argumentaire.pdf).\n"
    },
    "section": [
      {
        "title": "Pour aller plus loin",
        "content": "- Les [recommandations de la Haute autorité de santé concernant l'autisme et les TED chez l'adulte, diagnostic et évaluation](https://www.has-sante.fr/upload/docs/application/pdf/2011-10/autisme_et_autres_ted_diagnostic_et_evaluation_chez_ladulte_-_argumentaire.pdf). Ce document recense les bonnes pratiques en la matière. \n- [Vidéo : les signes d'alerte de l'autisme chez les adulte](https://www.youtube.com/watch?v=8QwzqI7vV5k), par le Dr. Hélène Vulser du Centre de Diagnostic et d'Evaluation Autisme Adultes."
      }
    ]
  },
  {
    "id": 4,
    "createdAt": "2023-01-26T19:40:33.045Z",
    "updatedAt": "2023-03-22T13:50:23.997Z",
    "title": "J'ai un doute envers un patient",
    "slug": "j-ai-un-doute-envers-un-patient",
    "excerpt": "Je suis un médecin et je reçois en consultation un enfant qui présente des signes inhabituels dans son développement \n",
    "type": "pro",
    "recap": {
      "title": "J'ai un doute envers un patient",
      "content": "Je suis un médecin et je reçois en consultation un enfant qui présente des signes inhabituels dans son développement \n\n**Sa famille vous rapporte ses inquiétudes et /ou vous identifiez des difficultés qui vous préoccupent.**\nPour vous aider dans l’évaluation de sa situation s’il s’agit d’un enfant entre 0 et 6 ans, vous disposez d’une grille de repérage de ces signes inhabituels, idem pour les enfants de 7 et 12 ans.\n\nTout médecin, généraliste, pédiatre, médecin des services de protection maternelle et infantile, médecin scolaire qui reçoit un enfant en consultation peut utiliser cet outil. Cette grille de repérage va vous permettre de regarder les points clés du développement global de l’enfant. \nCette grille, vous devez l’utiliser dans un dialogue avec la famille, notamment pour tous les éléments de la vie quotidienne de cet enfant qui ne peuvent être observés lors de la consultation et que seule la famille connaît.\n\nVoici les liens vers ces grilles téléchargeables en ligne : \n- [Pour les enfants de 0 à 6 ans](https://handicap.gouv.fr/sites/handicap/files/2022-04/TND_Guide%20rep%C3%A9rage_2020_formulaire.pdf)\n- [Pour les enfants de 7 à 12 ans](https://handicap.gouv.fr/sites/handicap/files/2022-04/Volet%20Famille%207-12%20ans_01.pdf)"
    },
    "section": [
      {
        "title": "Que contiennent ces guides de repérage ?",
        "content": "- Une liste des facteurs de hauts risques de TSA.\n- Une liste des comportements inhabituels, sensoriels et émotionnels particuliers \n- Un formulaire des signes d’alerte pour chaque âge \n- Un formulaire d’adressage pour examens et bilans complémentaires \n\n**Si vous repérez plusieurs signes d’alerte via ce guide vous devez :**\n- Prescrire l’orientation vers la plateforme de coordination et d’orientation du département où la famille réside \n- Rester en contact étroit avec la plateforme afin de suivre et aider à la mise en place du parcours de cet enfant. \n- Vous assurez un rôle de suivi. Vous serez associé notamment à la réécriture de concertations pluridisciplinaires organisée par la plateforme afin de poser ce diagnostic.\n\n**Vous aurez un rôle essentiel vis-à-vis de la famille, en lien avec la plateforme :**\n- En accompagnant le diagnostic\n- En accompagnant la famille (pour le montage d'un dossier MDPH par exemple) \n\n**Aller plus loin :**\n[Trouble du spectre de l’autisme – Signes d’alerte, repérage, diagnostic et évaluation chez l’enfant et l’adolescent](https://www.has-sante.fr/portail/jcms/c_468812/fr/trouble-du-spectre-de-l-autisme-signes-d-alerte-reperage-diagnostic-et-evaluation-chez-l-enfant-et-l-adolescent?cid=r_1437749) : les recommandations de bonnes pratiques de la Haute Autorité de Santé. "
      },
      {
        "title": "Ces consultations sont-elles prises en charge par l'Assurance Maladie ? ",
        "content": "**La prise en charge de la consultation repérage troubles de l’enfant (CTE)** : la tarification de la consultation complète, réalisable une fois est de 60 euros en métropole et 72 euros en départements et régions d’Outre-mer (DROM). \nLa tarification de la consultation complète, réalisable une fois est de 60 euros en métropole et 72 euros en départements et régions d’Outre-mer (DROM).\n\n**La prise en charge de la consultation suivi enfant (CSE)** : les enfants avec TSA peuvent bénéficier d’une consultation annuelle de suivi et de coordination par un généraliste ou un pédiatre. \nTarifs : \n- 46 euros en métropole.\n- 55,20 euros dans les DROM. \n\nVous pouvez remettre un document aux familles qui viennent de vous consulter, pour leur enfant. : \n[« Votre enfant présente un retard inhabituel de développement : que mettre en place ? »](https://handicap.gouv.fr/sites/handicap/files/files-spip/pdf/tnd_brochure_information_parcours_2020.pdf) "
      },
      {
        "title": "Pour aller plus loin",
        "content": "- HAS « [Trouble du spectre de l’autisme - Signes d’alerte, de repérage, diagnostic et évaluation chez l’enfant et l’adolescent ](https://www.has-sante.fr/jcms/c_468812/fr/trouble-du-spectre-de-l-autisme-signes-d-alerte-reperage-diagnostic-et-evaluation-chez-l-enfant-et-l-adolescent)» février 2018\n- HAS « [Autisme et autres troubles envahissants du développement : diagnostic et évaluation chez l’adulte](https://www.has-sante.fr/jcms/c_1102317/fr/autisme-et-autres-ted-diagnostic-et-evaluation-chez-l-adulte) » - juillet 2011\n- HAS « [Recommandations pour la pratique professionnelle du diagnostic de l’autisme](https://handicap.gouv.fr/IMG/pdf/recommandations_pour_la_pratique_professionnelle_fedpsychiatrie.pdf) » - juin 2005\n- Fiche technique : [repérer et prendre en charge au plus tôt les difficultés de développement d’un enfant](https://handicap.gouv.fr/IMG/pdf/brochure_reperage_tnd_2020.janv.pdf).\n- Fiche technique [pour les pédiatres](https://handicap.gouv.fr/sites/handicap/files/files-spip/pdf/tnd_fiche_technique_pediatre_2020.pdf)\n- Fiche technique [parcours de bilan et d’intervention précoce (avant 7 ans)](https://handicap.gouv.fr/IMG/pdf/tnd_fiche_technique_parcours_bilan_2020.pdf)\n- Le site gouvernemental [TND test.com ](https://www.tndtest.com/) peut vous aider à vous entrainer à repérer les écarts inhabituels de développement."
      }
    ]
  },
  {
    "id": 5,
    "createdAt": "2023-01-26T23:25:26.029Z",
    "updatedAt": "2023-03-22T14:29:06.143Z",
    "title": "Je cherche des groupes d'entraide",
    "slug": "je-cherche-des-groupes-d-entraide",
    "excerpt": "Quand on est soi-même une personne autiste, ou que l'on vit avec un proche autiste, on peut ressentir le besoin de partager avec des personnes qui vivent des expériences similaires.",
    "type": "perso",
    "recap": {
      "title": "Je cherche des groupes d'entraide",
      "content": "Quand on est soi-même une personne autiste, ou que l'on vit avec un proche autiste, on peut ressentir le besoin de partager avec des personnes qui vivent des expériences similaires. Les personnes qui partagent le même type d’expériences sont appelées des « **pairs** ».\n\nChercher du soutien, partager son vécu, rompre un certain isolement, mieux comprendre sa situation, rechercher des solutions mais aussi valoriser sa propre expérience : les raisons de chercher un groupe d'entraide avec des pairs sont nombreuses. \n\nIl existe différentes possibilités de trouver cette entraide : voici quelques pistes. "
    },
    "section": [
      {
        "title": "Existe-t-il des groupes d’entraide destinés aux personnes autistes ? ",
        "content": "Oui, et cette entraide se décline sous plusieurs formes :\n- La **participation à des groupes de paroles ou d’échanges**, qui peuvent se dérouler au sein d’une association, d’une structure d’accompagnement ou tout autre lieu (café, tiers-lieux…), mais également dans le cadre de groupes virtuels comme les forums ou les réseaux sociaux qu’on trouve sur internet ;\n- La fréquentation d’un **groupe d’entraide mutuelle (GEM) autisme** ou d’**autres dispositifs** tels que les collectifs d’entraide et d’insertion sociale et professionnelle inspirés du modèle des ClubHouse ;\n- L’échange avec des **pair-aidants bénévoles ou professionnels** au sein de structures d’accompagnement ou de soins et d’associations.\n\nLa participation à ce type d’échanges n’est généralement pas soumise à une orientation de la part de la Maison Départementale des Personnes Handicapées, en revanche cela peut vous être conseillé par un professionnel de santé. "
      },
      {
        "title": "Qu’est ce qu’un GEM ?",
        "content": "Un Groupe d’Entraide Mutuelle (GEM) est un **collectif de personnes** rencontrant des difficultés communes, dont l’objectif est le soutien et l’entraide mutuelle, dans le cadre de partages d'expérience, d’écoute ou d’activités réalisées tant à l’intérieur qu’à l’extérieur du GEM. \nSes objectifs sont de **lutter contre l’isolement et l’exclusion sociale** de personnes en situation de fragilité.\n\nLe GEM est organisé sous la **forme d’une association** loi 1901 et sa gestion est assurée par les membres qui le fréquentent. Ce sont ses membres qui le font vivre, qui décident des activités, de son organisation et de son fonctionnement. Le GEM est ainsi un outil d’**empowerment (renforcement du pouvoir d’agir) et d'autodétermination**, permettant aux personnes d’être autrices de leur parcours. C'est même un moyen de se dépasser ensemble. Il existe un autre nom pour cela : la pairémulation.\n\nUn ou plusieurs **animateurs salariés ou bénévoles** accompagnent les membres dans la gestion quotidienne du GEM. \n\nUn GEM n’est donc pas un établissement ou un service médico-social, ni une structure de santé. Il ne propose pas de prestations d'accompagnement ou de soins.\n\nPour fonctionner, le GEM reçoit une subvention de l’Agence régionale de santé, qui permet notamment de louer des locaux, de rémunérer des salariés, etc.\n\nIl existe des GEM pour les personnes présentant :\n- des troubles psychiques ;\n- un traumatisme crânien ou de toute autre lésion cérébrale acquise ; \n- des troubles du spectre de l’autisme ou d'autres troubles du neurodéveloppement.\n\nLes **GEM Autisme** ont un fonctionnement spécifique et adapté aux personnes autistes. Vous trouverez un environnement adapté à votre fonctionnement spécifique : environnement humain, relationnel et émotionnel, mais également environnement sensoriel. Les salariés de GEM sont formés aux spécificités des TSA.\n"
      },
      {
        "title": "Est-ce qu’il y a des critères pour fréquenter un GEM ?",
        "content": "Fréquenter un GEM requiert uniquement d’**être majeur**. Toutefois il existe quelques GEM ouverts à des jeunes de moins de 18 ans, dans le cadre de projets spécifiques, travaillés avec les Agences régionales de santé.\n\nL’accès aux GEM Autisme n’est **pas soumis à une notification d’orientation** par la commission des droits et de l’autonomie des personnes handicapées (CDAPH). \n\nIl n’est **pas nécessaire de présenter un certificat médical** ou un diagnostic, ni d’être domicilié à proximité du GEM ou dans le même département.\n\nC’est donc **à vous-même de juger si le GEM correspond à vos besoins** et vos attentes. La participation à un GEM dépend des règles de vie et du règlement intérieur de chaque GEM.\n"
      },
      {
        "title": "Quelles différences existent entre les GEM ?",
        "content": "L’ensemble des GEM doit respecter les principes du cahier des charges national fixé par décret qui définit des modalités de fonctionnement et d’organisation minimales : \n- se constituer en association loi 1901  : la gouvernance du GEM est exercée par ses adhérents qui peuvent - se présenter aux élections pour l’administration de l’association (CA, Bureau, etc.)\n- respecter la philosophie de la pair-aidance\n- favoriser  l’empowerment et l’autodétermination de ses membres\n- fonctionner 35h par semaine minimum et au moins 2 fois par mois un jour de week-end\n- disposer d’un local\n- signer une convention avec un organisme de parrainage qui pourra aider ou conseiller le GEM en cas de besoin, de difficultés ou de conflits. \n\nSur la base de ces principes communs, chaque GEM est unique en fonction de son propre projet, du collectif de personnes qui le compose, de ses activités, de sa localisation…\n\nRapprochez-vous du GEM qui vous correspond pour connaître son fonctionnement, connaître ses adhérents et ses salariés, et les activités que vous pourrez proposer, animer ou auxquelles  vous pourrez participer."
      },
      {
        "title": "Où puis-je trouver ces groupes ? ",
        "content": "Vous pouvez trouver des pairs, des groupes d’entraide ou des groupes d’échange : \n\n1/ Au sein des associations de personnes autistes (auto-représentants) ou d’associations de familles: \n- sur place, quand les associations disposent de permanences ou quand elles organisent des rencontres ;\n- via des permanences téléphoniques ou des groupes de discussions sur internet souvent proposés par les associations. \n\nVoici une [liste d'associations](https://gncra.fr/usagers/ressources/). \n \n 2/ Au sein des Groupes d’Entraide Mutuelle (GEM) autisme, qui sont des collectifs de pairs qui favorisent les échanges, permettent d’échanges, de convivialité et d’activité entre pairs dont l’accès est libre. \nLa liste des GEM autisme à proximité de chez vous est disponible sur cette [carte nationale des GEM](https://www.psycom.org/sorienter/les-groupes-dentraide-mutuelle/) (sélectionner autisme). \n\nLes sites internet d’associations et fédérations œuvrant dans le secteur des GEM autisme : \n- Fédération des GEM autisme - FéGEMA (site en cours de construction) ;\n- CRA de votre région ;\n- [Annuaire Autisme Info Service](https://annuaire.autismeinfoservice.fr/).\n- le site internet de l’Agence régionale de santé (ARS) de votre région (liste pas toujours exhaustive selon les régions).\n"
      },
      {
        "title": "Pour aller plus loin",
        "content": "- [Les cahiers pédagogiques - Les GEM Groupes d’Entraide Mutuelle](https://www.cnsa.fr/documentation/cahierpedagogique_gem2019.pdf), CNSA\n- [Bilan d’activité des groupes d’entraide mutuelle (GEM)](https://www.cnsa.fr/documentation/bilan_gem_2021_vf.pdf), CNSA, 2021\n- [Arrêté du 27 juin 2019 fixant le cahier des charges des groupes d’entraide mutuelle en application de l’article L. 14-10-5 du code de l’action sociale et des familles ](https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000038792936/)\n- [Instruction n° DGCS/SD3B/CNSA/2019/174 du 19 juillet 2019 relative aux modalités de pilotage du dispositif des groupes d’entraide mutuelle (GEM) par les agences régionales de santé au regard du nouveau cahier des charges fixé par arrêté du 27 juin 2019](https://sante.gouv.fr/fichiers/bo/2019/19-10/ste_20190010_0000_0134.pdf)\n- [Ouverture des Groupes d’Entraide Mutuelle](https://handicap.gouv.fr/ouverture-des-groupes-dentraide-mutuelle), Handicap.gouv.fr"
      }
    ]
  },
  {
    "id": 6,
    "createdAt": "2023-01-26T23:35:05.415Z",
    "updatedAt": "2023-03-21T14:00:39.179Z",
    "title": "Je demande de l'aide à mon entourage",
    "slug": "je-demande-de-l-aide-a-mon-entourage",
    "excerpt": "Demander de l’aide à son entourage lorsque l’on est confronté à une épreuve difficile n’est pas la chose la plus facile.\n",
    "type": "perso",
    "recap": {
      "title": "Je demande de l'aide à mon entourage",
      "content": "Demander de l’aide à son entourage lorsque l’on est confronté à une épreuve difficile n’est aisé pour personne. Cela peut se révéler encore plus compliqué lorsque l'on est à la fois le parent et l'aidant de son enfant. On doit faire face à de nombreux défis, dans sa vie familiale, privée, professionnelle lorsque l'on a un enfant autiste. Pourtant, savoir demander de l'aide et la trouver est une démarche importante pour améliorer sa qualité de vie en tant que parent, et celle de toute la famille."
    },
    "section": [
      {
        "title": "Pourquoi ai-je l’impression que l’isolement s’ajoute au handicap ?",
        "content": "L’arrivée de l’autisme dans une famille est souvent synonyme, pour les parents, de stress intense, d’épuisement physique et moral et d’un sentiment de solitude.\n\nUn tel isolement peut s'expliquer par plusieurs facteurs tels que :\n- L’impression d’être passé « dans un autre monde » et le sentiment de décalage que les parents concernés éprouvent souvent, y compris vis-à-vis de leur entourage proche, qui ne connaît pas le même parcours, \n- La difficulté à maintenir une vie sociale lorsque chaque sortie avec son enfant est compliquée et que l’on ne peut le faire garder facilement,\n- Le manque de connaissance de la société vis-à-vis des particularités de l’autisme et le poids du regard des autres sur cet enfant considéré parfois comme « mal élevé »,\n-  La fatigue et les défis quotidiens que doivent surmonter ces familles.\n \nUne telle situation est parfois aggravée par le fait que l’entourage, même s’il aimerait bien vous apporter de l’aide, ne sait pas comment s’y prendre et peut avoir des paroles maladroites en pensant bien faire.  \n"
      },
      {
        "title": "Pourquoi est-ce parfois difficile pour moi de demander ou de proposer de l’aide ?",
        "content": "Selon une [enquête réalisée en 2020](https://www.enfant-different.org/sites/default/files/documents/fichier%20pdf/Resultats-enquete-Tu-aides-Je-t-aide-Handissimo-2020.pdf) par l’association Handissimo auprès de parents d’enfants handicapés, un grand nombre de parents reconnaissent ne pas demander d’aide auprès de leur entourage : souvent par peur de déranger, pudeur, crainte d’être jugé « défaillant », volonté de ne pas imposer à ses proches des tâches difficiles, ou tout simplement parce l’épuisement les empêche d’initier une telle démarche. \n\nCes parents aimeraient qu’une aide adaptée à leurs besoins soit spontanément proposée par leur entourage. Or, inversement, les proches de ces familles expliquent qu’ils aimeraient apporter de l’aide mais qu’ils ne savent pas comment s’y prendre ou que les initiatives qu’ils pensaient aidantes ont parfois été déclinées. \nPour que vous et votre entourage puissiez davantage vous rencontrer et vous entraider, il faut déjà que chacun identifie de façon précise et concrète quelles sont les différentes initiatives qui pourraient vous apporter un mieux-être."
      },
      {
        "title": "Comment formuler mes besoins à mon entourage ? ",
        "content": "Le soutien qui peut vous être apporté par votre entourage peut prendre des formes très variées et dépend bien sûr de chaque situation. \n\nCela peut être :\n- Apporter un soutien moral : prendre des nouvelles régulièrement, ne pas éluder la question du handicap, demander aussi des nouvelles de l’enfant concerné afin que cela ne devienne pas un sujet tabou ;\n- Être véritablement présent à vos côtés : en proposant par exemple d’accompagner l’un des parents et l’enfant autiste à certains rendez-vous médicaux afin que le parent ne soit pas seul, en passant du temps avec le parent et avec l’enfant (même si on a l’impression que celui-ci n’y fait pas attention) ;\n- Manifester un intérêt réel et une volonté de comprendre les troubles du spectre autistique en posant des questions, en se documentant ou en se formant pour mieux connaître le fonctionnement de l’enfant (de nombreuses ressources sont aujourd’hui accessibles gratuitement) ;\n- Proposer des activités sociales « adaptées ».Pour cela, demandez aux parents ce qui conviendrait le mieux pour se voir dans de bonnes conditions (parfois ce sera une sortie à l’extérieur plutôt qu’une invitation à déjeuner, une réunion familiale en tout petit comité plutôt qu’en grand nombre, une visite au domicile des parents avec le repas ou le goûter plutôt qu’une invitation chez des personnes extérieures, etc…) ;\n- Apporter une aide logistique ou administrative : proposer de faire les courses lorsque les sorties avec l’enfant sont compliquées, proposer son  aide pour les dossiers administratifs qui sont souvent lourds et chronophages ;\n- S’occuper de la fratrie en proposant des activités à l’extérieur ;\n- Proposer des activités ou tenter des interactions avec l’enfant autiste lui-même, même si ces tentatives semblent parfois infructueuses au départ.\n\nLe souhait de nombreux parents aidants est souvent de pouvoir s’appuyer sur leurs proches pour faire garder leur enfant et avoir ainsi un temps de répit. \nUne telle aide n’est pas toujours possible, dans un premier temps en tout cas, car l’entourage a parfois peur de ne pas savoir s’y prendre avec un enfant au fonctionnement particulier. \nVous devez parfois rassurer, donner toutes les informations et réfléchir aux aménagements qui faciliteront, à terme, des moments de garde plus ou moins longs.\n\nPour autant, il est important de ne pas oublier toutes les autres pistes qui peuvent apporter du soutien, en dehors de la garde de l’enfant. Vous pouvez [trouver des solutions concrètes parmi les fiches-repères « Besoin de répit »](https://sante.gouv.fr/IMG/pdf/guide_des_solutions_repit_maquette_vdef_10022022.pdf) destinées notamment aux aidants. \n\nSi vous êtes parent d'un enfant autiste, nous vous conseillons donc d'identifier clairement les différentes choses qui pourraient alléger votre quotidien parmi les exemples donnés plus haut (la liste est loin d’être exhaustive). Il faut ensuite guider votre entourage sur ce qu’il pourrait faire en fonction de ses possibilités et proposer des solutions alternatives lorsqu’une proposition d’aide a été formulée par un proche mais n’était pas adaptée (plutôt que de la refuser uniquement).\nDu côté des proches, la même démarche pourrait être menée : que puis-je concrètement proposer ? Dans quel domaine suis-je le plus à l’aise pour apporter mon aide ? Quelle est ma disponibilité en temps ? etc.\n\nLes situations sont parfois très complexes à la fois sur le plan pratique et émotionnel, et cette entraide n’est pas toujours facile à mettre en place, même lorsqu’elle est sincèrement souhaitée par les uns et les autres.\n\nToutefois, l’enjeu est tel, à la fois pour les parents et pour les enfants concernés, que cela vaut la peine de prendre le temps de réfléchir aux différentes possibilités envisageables et d’échanger avec ses proches à ce sujet.\n"
      },
      {
        "title": "Pour aller plus loin",
        "content": "- Épisode du podcast [Tous pareils ou presque ! | Ep. 18 - Demander de l'aide, ça s'apprend !](https://smartlink.ausha.co/tous-pareils-ou-presque/ep-18-demander-de-l-aide-ca-s-apprend) (ausha.co).\n- [www.enfant-different.org](www.enfant-different.org), sur lequel on retrouve les ressources développées par Handissimo en matière d’entraide"
      }
    ]
  },
  {
    "id": 7,
    "createdAt": "2023-01-26T23:41:30.910Z",
    "updatedAt": "2023-03-22T15:47:18.703Z",
    "title": "Comment puis-je diagnostiquer un patient potentiellement autiste ?",
    "slug": "comment-puis-je-diagnostiquer-un-patient-potentiellement-autiste",
    "excerpt": "La démarche de diagnostic est initiée lorsqu’un repérage a été effectué par des professionnels de « première ligne » (médecins de ville, de Protection Maternelle et Infantile...",
    "type": "pro",
    "recap": {
      "title": "Comment puis-je diagnostiquer un patient potentiellement autiste ?",
      "content": "La démarche de diagnostic est initiée lorsqu’un repérage a été effectué par des professionnels de « première ligne » (médecins de ville, de Protection Maternelle et Infantile (PMI), professionnels de la petite enfance, école…) à partir d’une alerte, le plus souvent donnée par l’entourage (enfants et personnes dépendantes) ou la personne elle-même (adultes autonomes). \n\nLe diagnostic de troubles du spectre de l’autisme relève d’un médecin, qui doit s’appuyer autant que nécessaire sur une démarche pluridisciplinaire. \n\nCelle-ci inclut réalisation d’observations et de bilans menés par plusieurs professionnels de l’enfance de « deuxième ligne » expérimentés comme les orthophonistes, psychomotriciens, ergothérapeutes, psychologues, éducateurs…, exerçant en secteur libéral ou en équipe en Centre d’Action Médico-Sociale Précoce (CAMSP), Centre Médico-Psychologique (CMP), Centre Médico-Psycho-Pédagogique (CMPP). \n"
    },
    "section": [
      {
        "title": "Qui sont les acteurs du diagnostic ?",
        "content": "### Les professionnels de première ligne\nQuand les parents d'un enfant, ou quand un adulte, commencent à se poser des questions, ils vont s'adresser à des professionnels de première ligne. Ceux-ci vont dépister les troubles du neurodéveloppement et orienter la famille vers les dispositifs à même d’organiser la démarche diagnostique.\n\nIl s’agit des médecins généralistes, des pédiatres, des médecins et professionnels de crèche et d’accueil de la petite enfance, des enseignants, des médecins de santé scolaire, des professionnels de santé, des médecins du travail, etc. Ils peuvent s’appuyer sur des outils de dépistage (questionnaires, livrets de repérage…). Dépister avec attention peut demander du temps. \n\nPour les médecins généralistes, il est possible d’organiser une consultation de repérage des troubles de l'enfant.  Il s'agit d'une consultation longue, réalisable une fois. \nUne fiche technique est [disponible en ligne](https://handicap.gouv.fr/sites/handicap/files/files-spip/pdf/tnd_fiche_technique_medecin_2020.pdf).\n\nCette consultation peut aussi être réalisée par un pédiatre. \nUne fiche technique est [disponible en ligne](https://handicap.gouv.fr/sites/handicap/files/files-spip/pdf/tnd_fiche_technique_pediatre_2020.pdf). \n\nLa HAS propose une [synthèse des recommandations des bonnes pratiques](\nhttps://www.has-sante.fr/upload/docs/application/pdf/2018-02/tsa_-_des_signes_dalerte_a_la_consultation_dediee_en_soins_primaires_1er_ligne_-_synthese.pdf) destinée aux médecins, des signes d'alerte à la consultation dédiée en première ligne.\n\nIl est également possible de s'appuyer sur ce [guide pour détecter les signes d'un développement inhabituel](https://handicap.gouv.fr/sites/handicap/files/2022-04/TND_Guide%20rep%C3%A9rage_2020_formulaire.pdf) chez les enfants de moins de 7 ans.\n\n### Les professionnels de deuxième ligne\nCe sont des **professionnels médicaux et non médicaux**, exerçant en cabinet libéral, en maison de santé pluridisciplinaire, ou au sein d’équipes spécialisées pluridisciplinaires (CAMSP, CMPP, CMP). Il s'agit de : \n- médecins spécialistes, psychiatres, pédopsychiatres, pédiatres, neuropédiatres…) orthophonistes (spécialistes du langage et de la communication)psychomotriciens (qui s’intéressent au contrôle des mouvements intentionnels)ergothérapeutes (qui travaillent sur les adaptations visant à compenser des défaillances motrices), psychologues (qui explorent le fonctionnement intellectuel et émotionnel des personnes), \n- Des éducateurs (qui se préoccupent de l’adaptation de la personne dans son environnement). \n\n### Les structures de deuxième ligne\nLes structures professionnelles en 2ème ligne, comme les [CAMSP](https://anecamsp.org/), les CMPP, les CMP, vont réaliser les bilans avec les différents professionnels de suite (orthodontistes, psychologues, psychomotriciens…)\n\n**D’autres professionnels de santé** (infirmiers, kinésithérapeutes…) peuvent être amenés à participer à la démarche de diagnostic en tant que professionnels de deuxième ligne. \n\n### Les plateformes de coordination et d’orientation (PCO)\nDepuis 2020, des plateformes de coordination et d’orientation (PCO), ont été créées. Ce sont des dispositifs qui fédèrent l’ensemble des ressources de deuxième ligne d’un territoire donné (département en général) pour les enfants de moins de 12 ans. Elles vont organiser le parcours diagnostic des enfants et la prise en charge financière en cas de recours à des professionnels non conventionnés par l’Assurance Maladie. Retrouvez ici la [carte des PCO](https://www.sante.fr/reperage-et-prise-en-soins-des-troubles-du-neuro-developpement-grace-aux-plateformes-de-coordination#p-3).\n\n### Les professionnels de troisième ligne\nLorsque la situation de l’enfant est complexe et/ou que le diagnostic est difficile à établir, les familles et les personnes concernées, avec l’appui de professionnels de deuxième ligne, peuvent solliciter une « troisième ligne », qui est constituée par les équipes de Centre Ressources Autisme (CRA) ou leurs antennes  dans chaque département. \n\nRetrouvez [ici la carte des CRA et de leurs antennes](https://gncra.fr/les-cra/).\n"
      },
      {
        "title": "Quels signes doivent alerter les professionnels de première ligne ? ",
        "content": "Les signes d’alerte d’un trouble du spectre de l’autisme varient en fonction de l’âge.\nQuand des parents font part à un professionnel de leurs inquiétudes, de leurs interrogations sur les enfants, il est essentiel que ces inquiétudes ne soient pas banalisées, elles méritent la plus grande attention de la part du professionnel. Au moindre doute sur le développement d’un enfant, une démarche de repérage puis de diagnostic doit être envoyée. Cette recherche de signe d’alerte doit s'appuyer sur des outils aujourd’hui existants.\n\n### Voici les signes d'alerte majeurs quel que soit l'âge :\n- Inquiétude des parents concernant le développement de leur enfant, notamment en termes de communication sociale et de langage\n- Régression des habiletés langagières ou relationnelles, en l’absence d’anomalie à l’examen neurologique \n\n### Les signes d'alerte chez le jeune enfant :\n- Absence de babillage, de pointage à distance ou d’autres gestes sociaux pour communiquer à 12 mois et au-delà (faire coucou, au revoir, etc.)\n- Absence de mots à 18 mois et au-delà\n- Absence d’association de mots (non écholaliques) à 24 mois et au-delà \n\nPour en savoir plus : \n[Détecter les signes d'un développement inhabituel chez les enfants de moins de 7 ans](https://handicap.gouv.fr/sites/handicap/files/2022-04/TND_Guide%20rep%C3%A9rage_2020_formulaire.pdf). \n[Livret de repérage des troubles du  neurodéveloppement chez l'enfant de 7 à 12 ans](https://handicap.gouv.fr/sites/handicap/files/2022-04/Volet%20Famille%207-12%20ans_01.pdf).\n\nChez un enfant plus grand, puis chez l’adolescent et l’adulte, les signes d'alerte sont :\n- Manque d’intérêt pour les interactions sociales avec les pairs avec tendance à l’isolement\n- Défaut d’adaptation en situation sociale ou dans la conversation\n- Particularités du langage (écholalie, répétitions de formules verbales ou de questions, volume et intonation de la voix inhabituels…)\n- Gestuelle de communication pauvre ou peu conventionnelle \n- Intérêts très focalisés sur des thèmes ou des jeux précis\n- Fort attachement à des routines, des rituels, avec intolérance aux changements.\n\n**Le diagnostic est important, même à un âge avancé, car il permet de mieux cerner le fonctionnement de la personne, et d’adapter l’environnement à ses particularités, afin d’améliorer sa qualité de vie.**"
      },
      {
        "title": "En quoi consiste la démarche de diagnostic pour un enfant ?",
        "content": "Si plusieurs de ces signes d’alerte coexistent, une démarche d’évaluation diagnostique est justifiée. \n\nElle peut être organisée par une Plateforme de Coordination et d’Orientation pour les enfants de moins de 12 ans, qui mobilisera en fonction des besoins et des choix parentaux les ressources appropriées disponibles sur le territoire, dans le secteur libéral (psychologues, psychomotriciens…) et/ou des structures telles que les (CAMSP, CMP, CMPP).\n\nLe diagnostic de TSA s’appuie sur un diagnostic clinique : ce diagnostic initial est possible chez l’enfant dès l’âge de 18 mois. \n\nLa démarche repose sur des professionnels expérimentés qui vont recueillir des informations précises de la part de l’entourage de la personne, et effectuer des observations ciblées sur ses modes de communication sociale et sur ses modalités d’exploration et d’adaptation à son environnement.\n\nCes professionnels pourront utiliser si besoin des outils spécialement conçus pour le diagnostic de l’autisme (voir ci-dessous sur cette page). \n\n### Le diagnostic nosographique\nLes observations comportementales croisées des professionnels vont permettre une synthèse de l’ensemble des éléments par un médecin qui précisera un diagnostic « nosographique », en référence à des classifications reconnues internationalement (classification américaine des troubles mentaux, DSM-5, et classification internationale des maladies de l’Organisation Mondiale de la Santé,  CIM-11). Ce diagnostic ne repose que sur les observations du comportement de la personne dans différents contextes de vie et des bilans spécialisés.\n\n### Le diagnostic fonctionnel\nParallèlement au diagnostic « nosographique », qui nomme des troubles (ici, les troubles du spectre de l’autisme), les professionnels vont aussi préciser le profil de la personne en réalisant ce qu’on appelle un diagnostic fonctionnel. Ce diagnostic fonctionnel dresse un tableau des forces et des faiblesses de la personne, dans différents domaines comme le langage, les performances motrices et intellectuelles, l’autonomie, l’adaptation sociale, la sensorialité, etc. Il repose sur l’utilisation de tests qui permettent de préciser des niveaux de développement, en comparaison avec les performances attendues chez une personne du même âge (on parle de tests « standardisés » ou « normés »). Ils seront réalisés notamment par les orthophonistes, psychologues, psychomotriciens, ergothérapeutes.\n\n**Ce sont le diagnostic nosographique et le diagnostic fonctionnel qui vont déterminer la conduite à tenir en termes d’accompagnement.**\n\nOn pourra aussi engager une démarche de diagnostic « étiologique » à la recherche de cause(s) précise(s) du trouble et/ou de comorbidités somatiques par des examens complémentaires (bilan biologique, génétique, neuroimagerie, électroencéphalogramme…). Ces examens ne sont pas systématiques et sont prescrits au cas par cas, autant que possible sur avis neuropédiatrique.\n\n### La recherche de troubles associés\nLes troubles associés en cas de TSA sont très fréquents. Leur prise en compte sur le plan diagnostique et thérapeutique peut considérablement améliorer la qualité de vie des enfants concernés et de leurs proches. \n\nParmi ces troubles associés, on peut souligner l’existence de :\n- troubles ou pathologies pouvant avoir un impact sur le fonctionnement de l’enfant avec TSA :  autres troubles du neurodéveloppement (trouble du développement intellectuel, trouble du langage, déficit attentionnel, trouble développemental de la coordination [TDC],  troubles sensoriels (surdité, basse vision), \n- perturbation des grandes fonctions physiologiques (comportement alimentaire et sommeil),\n- troubles psychopathologiques (anxiété, dépression, etc.)\n- pathologies neurologiques : (épilepsie, problème neuromoteur (fatigabilité ou paralysie, ataxie, mouvements anormaux)\n- pathologie somatique : dentaire, hormonale, cardiaque, digestive, métabolique, etc.\n\n**La recherche attentive de ces troubles associés fait partie du « diagnostic fonctionnel » : c’est-à-dire analyser « comment » l’enfant fonctionne.**\n\n**La recherche des troubles associés doit être systématique**, avec une vigilance en cas de survenue de comportements-problèmes, et s’appuyer sur un entretien familial et des examens. \nLa HAS détaille les examens à envisager dans les [Recommandations de Bonnes Pratiques Professionnelles](https://mda-preprod.dev.fabrique.social.gouv.fr/fiches-pratiques/recommandations-de-bonnes-pratiques-professionnelles)."
      },
      {
        "title": "Quelle est la démarche à suivre pour un patient adulte ?",
        "content": "Beaucoup de symptômes relevant des troubles du spectre de l’autisme peuvent être observés dans d’autres troubles mentaux. C’est pourquoi la plupart des centres de diagnostic demandent un avis psychiatrique avant de réaliser une évaluation. \n\nIl s’agit d'explorer d’autres hypothèses diagnostiques plus fréquentes et probables que l’autisme avant de recourir à un bilan spécialisé. C’est ce qu’on appelle procéder à un diagnostic “différentiel”.  \n\nLa démarche comporte deux versants : \n- un diagnostic médical selon les critères des classifications internationales (CIM10, DSM-IV-TR) ; \n- des évaluations du fonctionnement (défini par la Classification internationale du fonctionnement) permettant d’apprécier les ressources d’une personne pour l’élaboration du projet personnalisé). \n\nLes signes d’appel impliquent, pour les médecins, de rechercher leur survenue précoce et de les replacer dans l’histoire des personnes, avec la difficulté de l’insuffisance des observations antérieures dans la plupart des dossiers médicaux ou éducatifs. \n\nL’éventualité de TSA impose d’explorer les éléments de la triade autistique qui comporte : une altération qualitative des interactions sociales ; une altération qualitative de la communication ;  un caractère restreint, répétitif et stéréotypé des comportements, des intérêts et des activités.\n\nLa démarche diagnostique est clinique et interdisciplinaire. Elle se situe dans trois registres : la triade autistique, le retard mental associé, les pathologies et troubles associés. Il est souhaitable que la démarche diagnostique soit formalisée (avec un protocole) et coordonnée avec tous les acteurs qui participent au diagnostic (éducateurs spécialisés, ergothérapeutes, généticiens cliniques, infirmiers, médecins généralistes, neurologues, orthophonistes, psychiatres, psychologues, psychomotriciens, radiologues).\n\nLa HAS a recensé les [tests élaborés pour l'évaluation du fonctionnement cognitif et socio-adaptatif](https://www.has-sante.fr/upload/docs/application/pdf/2012-06/annexe_3_-_tests_elabores_pour_levaluation_du_fonctionnement_cognitif_et_socio-adaptatif.pdf)."
      },
      {
        "title": "Quels sont les outils spécifiques au diagnostic de TSA ?",
        "content": "Certains outils ont été spécialement conçus pour rendre la démarche du diagnostic nosographique plus opérationnelle. On peut citer l’ADOS, l’ADI-R, la CARS, l’ECA… L’utilisation de ces outils est recommandée, mais pas toujours indispensable lorsque le tableau comportemental est très clair. Elle impose une formation spécifique et ne saurait être improvisée.\n\nCes outils sont destinés à être utilisés par les professionnels de 1re ligne afin de contribuer à l’évaluation du risque de TSA dans le cadre du repérage du risque de TSA. Cette liste est non exhaustive ; les outils proposés sont ceux qui sont les mieux validés et accessibles en français. \n\nL’ADI-R (Autism Diagnostic Interview-Revised, Editions Hogrefe) est une grille d’entretien semi-directif qui explore avec l’entourage direct de la personne (les parents le plus souvent), le parcours de développement depuis la naissance jusqu’au jour de l’évaluation diagnostique. L’entretien est très précis, donc long (1h30 environ). Il s’agit bien d’un entretien direct et non d’un questionnaire. Il peut être mené par un médecin, psychologue, ou un autre professionnel de soins dûment formé qui pourra préciser différents scores en faveur/défaveur d’un diagnostic de TSA. \n\nL’ADOS (Autism Diagnostic Observation Schedule, Editions Hogrefe) est un protocole d’observation comportementale directe qui utilise un matériel spécifique dans un cadre d’interaction particulier (examinateur non familier de la personne évaluée, sollicitations hiérarchisées, mobilisation des capacités de partage et de réciprocité dans l’échange). Le respect du protocole est essentiel pour permettre une interprétation valide qui s’appuie sur un score étalonné, en faveur/défaveur d’un diagnostic de TSA. \nL’ADOS peut aider à préciser un niveau d’intensité des troubles autistiques.\n\nL’ECA (Échelle de Comportements Autistiques) et la CARS (Children Autism Rating Scale) sont des grilles comportementales remplies à partir des descriptions des comportements faites par l’entourage et les professionnels, sans protocole d’observation imposé. Elles peuvent être interprétées comme en faveur/défaveur d’un diagnostic de TSA, et contribuer à évaluer l’intensité des troubles.\n\n**Le diagnostic fonctionnel** s’appuie sur des outils moins spécifiques (échelles de développement), qui peuvent tous être utilisés, mais dont certains sont plus adaptés dans le contexte des troubles du spectre de l’autisme.  \nLa HAS a recensé les [tests élaborés pour l'évaluation du fonctionnement cognitif et socio-adaptatif](https://www.has-sante.fr/upload/docs/application/pdf/2012-06/annexe_3_-_tests_elabores_pour_levaluation_du_fonctionnement_cognitif_et_socio-adaptatif.pdf)."
      }
    ]
  },
  {
    "id": 8,
    "createdAt": "2023-01-29T17:09:51.992Z",
    "updatedAt": "2023-03-22T13:56:54.642Z",
    "title": "Je sollicite la MDPH et je constitue un dossier pour mon enfant ou pour moi-même",
    "slug": "je-sollicite-la-mdph-et-je-monte-un-dossier",
    "excerpt": "Vous-même ou votre enfant avez obtenu un diagnostic de Troubles du spectre de l'autisme par un professionnel de santé. Vous pouvez faire reconnaître vos besoins...",
    "type": "perso",
    "recap": {
      "title": "Je sollicite la MDPH et je constitue un dossier pour mon enfant ou pour moi-même",
      "content": "Vous-même ou votre enfant avez obtenu un diagnostic de Troubles du spectre de l'autisme par un professionnel de santé. Vous pouvez faire reconnaître vos besoins de compensation et d'adaptation, dans la vie quotidienne, scolaire, professionnelle... La Maison départementale des personnes handicapées (MDPH) est l’organisme qui accueille, informe et accompagne toute personne concernée par de telles démarches. \nNous vous expliquons son fonctionnement dans cet article.\n\nPour plus d'informations, consultez le site dédié [Mon Parcours Handicap](https://www.monparcourshandicap.gouv.fr/) ou consultez les [fiches dédiées à la MDPH](https://www.monparcourshandicap.gouv.fr/facile-lire-et-comprendre#aides-disponibles) en facile à lire et à comprendre."
    },
    "section": [
      {
        "title": "Qu'est-ce que la MDPH ? Comment peut-elle m'aider en tant que personne autiste ou parent d'enfant autiste ? ",
        "content": "La MDPH est l’organisme en charge de la mise en œuvre du projet de vie de chaque personne en situation de handicap. Parmi ses missions, il y a également l'accueil et l'accompagnement des personnes en situation de handicap et de leurs proches. \n\nPour accompagner ces personnes, elle évalue les éventuels besoins de compensation nécessaires à la réalisation de ce projet individuel. Puis elle attribue les aides nécessaires (financières, matérielles, ou humaines) en fonction de votre situation ou celle de votre enfant. \n\nPour mieux comprendre le fonctionnement de la MDPH, consultez le guide « [Le Parcours MDPH](https://gncra.fr/wp-content/uploads/2021/09/GNCRA_Brochure-MDPH-2021_Web-1.pdf) » à destination des personnes autistes et de leurs proches.\n\nPour plus d'informations, consultez le site dédié [Mon Parcours Handicap](https://www.monparcourshandicap.gouv.fr/) ou consultez les [fiches dédiées à la MDPH](https://www.monparcourshandicap.gouv.fr/facile-lire-et-comprendre#aides-disponibles) en facile à lire et à comprendre.\n"
      },
      {
        "title": "Comment faire une demande d'aide à la MDPH ?",
        "content": "Vous pouvez demander à la MDPH différents types d'aides (financières, matérielles ou humaines par exemple) pour vous soutenir, vous ou votre enfant autiste, au quotidien. \nPour faire une demande, il vous faut compléter un dossier de demande ou de renouvellement de prestations handicap [formulaire CERFA n°15692*01](https://www.service-public.fr/particuliers/vosdroits/R19993). On l'appelle couramment « dossier MDPH ». Son rôle est de présenter votre situation, vos besoins et votre projet de vie (pour vous ou votre enfant).\n \nSi la personne autiste est mineure, ce sont ses parents qui complètent le dossier. Si elle est majeure et sous protection juridique, c'est son tuteur ou curateur qui le fait."
      },
      {
        "title": "Comment trouver ma MDPH ?",
        "content": "La France compte une MDPH par département. Vous pouvez trouver facilement les coordonnées de votre MDPH sur Internet ou en [consultant cet annuaire](https://www.cnsa.fr/annuaire-des-mdph).\nVous pouvez contacter votre MDPH par courrier, par téléphone ou en vous rendant sur place. \n\nSi vous déménagez et que vous changez de département, pensez à le signaler à votre MDPH d’origine. Cette dernière transmettra votre dossier à celle de votre nouveau département de résidence\n"
      },
      {
        "title": "Qui sont les interlocuteurs de ma MDPH ?",
        "content": "Vous avez la possibilité d'échanger avec des agents ou des travailleurs sociaux de la MDPH, afin d'obtenir de l'aide pour compléter votre dossier.\n\nDes ergothérapeutes, des travailleurs sociaux et des professionnels du domaine médical ou paramédical peuvent également vous conseiller des aides techniques, que vous pourrez tester après les avoir identifiées. \nDans le cas de l'autisme, il peut s'agir d'objets ergonomiques pour les repas et la toilette, de literie et d'éléments sécurisants pour dormir et se laver (ex. barre de douche), d'aides à l'habillement ou encore d'outils de communication alternative (ex. sur tablette). \nNous vous invitons à vous renseigner sur les distributeurs spécialisés du côté de chez vous et l'évolution des aides techniques selon votre cas.\n\nVous pouvez également assister à la Commission des droits et de l’autonomie des personnes handicapées (CDAPH), qui implique aussi bien des associations de personnes handicapées et de familles (1/3 des voix) et des organisations syndicales que l’État, le Conseil départemental et des organismes de protection sociale (ex. CAF, CPAM). \n"
      },
      {
        "title": "Y a-t-il obligatoirement un rendez-vous physique à faire au sein de ma MDPH ?",
        "content": "Vous n'êtes pas obligé de vous rendre physiquement à la MDPH pour demander des droits. \nVous pouvez retirer le dossier papier à remplir auprès d’un agent d’accueil de la MDPH pour le compléter à la main, ou  bien en télécharger un modèle sur le site de la Caisse nationale de solidarité pour l’autonomie ([CNSA](http://www.cnsa.fr/)).\n\nCertaines MDPH proposent le dépôt des demandes en ligne. Nous vous invitons à [consulter la liste des départements concernés](https://mdphenligne.cnsa.fr/). Attention : dans certains cas, on vous  propose un modèle du formulaire à compléter sur écran, tandis que d’autres en proposent un qui ne peut qu’être imprimé pour être ensuite complété à la main et envoyé par courrier ou déposé.\n\nSi vous le souhaitez, vous pouvez prendre rendez-vous avec la MDPH de votre département pour obtenir des conseils relatifs à vos droits, de l’aide pour compléter votre dossier et rédiger votre projet de vie, vérifier que votre dossier est complet et être orienté vers d’autres organismes compétents en fonction de vos démarches. Des travailleurs sociaux et des agents de la MDPH peuvent vous accompagner dans le montage de votre dossier au sein des locaux.\n\nN’hésitez pas à vous renseigner sur les horaires d’ouverture sur le site Internet de votre MDPH pour demander un rendez-vous (par mail ou par téléphone).\n"
      },
      {
        "title": "Comment se déroule un rendez-vous pour constituer un dossier MDPH ?",
        "content": "Votre situation et vos besoins énoncés dans votre dossier MDPH peuvent nécessiter une évaluation approfondie par l’équipe pluridisciplinaire composée de professionnels dans différents domaines (psychologues, ergothérapeutes, assistant de service social…).\n\nCette dernière peut demander la visite d’un évaluateur sur votre lieu de vie pour un examen de votre situation globale (ex. matérielle, scolaire, professionnelle, psychologique, familiale), voire une expertise complémentaire. \n\nVous, votre entourage familial et/ou amical et les professionnels de santé qui vous accompagnent pouvez être amenés à apporter des précisions demandées par cette équipe. Tous les éléments demandés lors d’une telle visite sont nécessaires à la mise en œuvre d’un plan personnalisé de compensation (PPC) adapté à vos besoins.\n"
      },
      {
        "title": "Est-ce que le personnel est formé à me recevoir, si je suis une personne autiste ?",
        "content": "La MDPH invite toute personne en situation de handicap à expliquer son handicap telle qu’elle le vit au quotidien – à l’oral lors d’un rendez-vous ou  à l'écrit dans le dossier à compléter. D’une certaine façon, vous pouvez être sûr que le personnel sera à votre écoute, car vos besoins sont évalués sur la base des répercussions de votre handicap sur votre quotidien, et non sur un diagnostic médical.\n\n"
      },
      {
        "title": "Quel délai pour obtenir un rendez-vous ?",
        "content": "Il est difficile de donner ici un délai moyen car les effectifs, les délais de traitement et l'attente sont très variables d'un département à l'autre. "
      },
      {
        "title": "Quels sont les délais pour obtenir une notification de la CDAPH ?",
        "content": "En vertu de l’article R.241-33 du Code de l’Action Sociale et des Familles (CASF) : _« le silence gardé pendant plus de quatre mois par la commission des droits et de l’autonomie des personnes handicapées vaut décision de rejet »_. Cela signifie qu'en principe, la MDPH a quatre mois pour vous répondre à partir de la réception de votre dossier. Malgré ce délai de référence, le temps nécessaire au traitement de votre dossier est très variable d'un département à l’autre.\n\nAu vu du nombre de dossiers traités pendant l’année, et selon les effectifs de la MDPH, il faut compter souvent 8 mois à 1 an entre le dépôt du dossier et la décision finale."
      },
      {
        "title": "De quoi est constitué un dossier MDPH ?",
        "content": "**Le formulaire de demande** ([formulaire CERFA n°15692*01](https://www.service-public.fr/particuliers/vosdroits/R19993), 20 pages) vise à expliciter votre situation, vos besoins et vos projets. Vous pouvez le télécharger, l’imprimer et le compléter sur papier, ou le compléter sur écran puis l’imprimer (ou l’envoyer par mail à la MDPH).\n\nIl est composé des parties suivantes :\n- A. Votre identité\n- B. Votre vie quotidienne\n- C. Vie scolaire ou étudiante\n- D. Votre situation professionnelle\n- E. Expression des demandes de droits et de prestations\n- F. Vie de votre aidant familial\n\n**Vous devez joindre à ce  formulaire des pièces justificatives**\n- une copie d’une pièce d’identité, un justificatif de domicile et, le cas échéant, une attestation de jugement en protection juridique (partie A) ;\n- les devis ou factures lié(e)s aux frais entraînés par le handicap, une attestation employeur indiquant votre éventuelle réduction du temps de travail pour vous occuper de votre enfant, une attestation d’emploi d’une tierce personne ou la facture d’un service à domicile (le cas échéant). S’il vous est versé une pension de retraite ou d’invalidité avec majoration tierce personne, vous devez envoyer un justificatif (partie B) ;\n- le GEVA-Sco pour les enfants scolarisés. Ce document a été rempli et transmis par l'enseignant référent handicap  (partie C) ;\n- votre fiche d’(in)aptitude à l’emploi ou votre dernière fiche de visite médicale fournie par la Médecine du travail (partie D).\n- **le certificat médical** à joindre à votre formulaire ([formulaire CERFA n°15695*01](https://www.service-public.fr/particuliers/vosdroits/R19996), 8 pages) est essentiel au traitement de votre dossier et obligatoire en vertu des articles R.146-26 et D.245-25 du code de l’action sociale et des familles. Vous pouvez le télécharger, l’imprimer et le faire compléter par votre médecin sur papier, ou le faire compléter sur écran puis imprimer (ou envoyer à votre adresse pour l’envoyer à la MDPH). Il décrit votre pathologie, ses retentissements fonctionnels/relationnels et votre prise en charge. Il est composé des parties suivantes :\n\n1. Pathologie motivant la demande\n2. Histoire de la pathologie motivant la demande\n3. Description clinique actuelle\n4. Déficiences sensorielles\n5. Traitements et prises en charge thérapeutiques\n6. Retentissement fonctionnel et/ou relationnel\n7. Remarques ou observations complémentaires si besoin\n8. Coordonnées et signature\n\nSi vous avez passé des examens complémentaires, vous devez y joindre les documents et comptes-rendus significatifs.\n\n**En résumé : un dossier MDPH complet comprend :**\n- **le formulaire de demande ;**\n- **le certificat médical datant de moins de 6 mois ;**\n- **les pièces administratives ;**\n- **les éventuels comptes-rendus médicaux.**\n\nIl est important de tout fournir lors de l'envoi du dossier car seul un dossier complet pourra être traité dans les temps. "
      },
      {
        "title": "Y a -t-il des personnes qui peuvent m’aider à compléter mon dossier ?",
        "content": "Vous pouvez demander de l'aide à un proche ou prendre rendez-vous avec la MDPH de votre département pour obtenir des conseils relatifs à vos droits, de l’aide pour compléter votre dossier et rédiger votre projet de vie, vérifier que votre dossier est complet et être orienté vers d’autres organismes compétents en fonction de vos démarches. Des associations spécialisées peuvent également vous aider à compléter votre dossier.\n\n**Conseil : ayez un porte-document avec des feuillets qui indiquent ce qu’il faut fournir, et préparer une liste de choses montrant comment bien ranger dans l’ordre toutes les pièces à fournir.**\n"
      },
      {
        "title": "Comment faire pour participer à la CDAPH ?",
        "content": "Une fois réceptionné, votre dossier de demande est d'abord examiné par une équipe pluridisciplinaire composée de professionnels dans différents domaines (psychologues, ergothérapeutes, assistant de service social…).\n\nPuis les décisions d'attribution d'aides sont prises lors de la Commission des droits et de l'autonomie des personnes handicapées (CDAPH). Celle-ci réunit aussi bien des associations de personnes handicapées (1/3 des membres), des organisations syndicales que des représentants de l'Etat, du département et des organismes comme la CAF ou l'Assurance-maladie. \n\nVous pouvez demander à y participer à la CDAPH pour justifier les demandes détaillées dans votre dossier. Pour cela, il faut en faire la demande écrite par courrier ou par mail à votre MDPH. \n\nLe jour de la CDAPH, vous serez reçus par les membres de la commission. Vous pourrez leur faire connaître votre situation, votre quotidien, vos difficultés et vos besoins. Cela peut durer 10 à 30 minutes (voire plus) en répondant à plusieurs questions. \n\nPuis la Commission délibérera une fois que vous aurez quitté la pièce. Le dossier sera débattu, et la CDAPH procède à un vote par majorité simple. Vous serez informé de leur décision par courrier (les « notifications »). "
      },
      {
        "title": "Que sont le plan personnalisé de compensation  (PPC) et le plan personnalisé de scolarité (PPS) ? ",
        "content": "A la suite de l'envoi de votre premier dossier de demande ou de votre dossier de renouvellement, et après l'examen de vos demandes par l'équipe pluridisciplinaire d'évaluation, vous recevrez par courrier plusieurs documents détaillant les droits qui vous sont proposés. Ils constituent votre plan personnalisé de compensation (PPC) (si vous êtes un adulte autiste ou le plan personnalisé de scolarité (PPS) de votre enfant autiste, qui est la réponse globale proposée par la MDPH à vos besoin. \n\n**Une fois ce document reçu, vous avez quinze jour pour le contester si vous n'êtes pas d'accord avec son contenu.** Au-delà, la MDPH considère que sans réponse, vous êtes d'accord avec ses propositions.  Celles-ci seront validées en CDAPH et les décisions finales vous seront envoyées par courrier (les notifications). \n"
      },
      {
        "title": "Qu'est-ce qu'une notification CDAPH ?",
        "content": "La CDAPH valide les décisions qui vous ont été présentées dans le PPC ou le PPS. Une fois les décisions rendues, la MDPH dispose d’un mois pour vous les notifier par courrier postal. La notification de décision est un document qui mentionne le type d'aide, une durée de validité, avec la date de début et la date de fin. Celle-ci varie selon les droits accordés. \n\n- **La carte mobilité inclusion** peut être accordée pendant 1 à 20 ans selon les perspectives d’évolution de votre handicap. \n- **L’AAH** peut être versée pendant 1 à 10 ans pour un taux d’incapacité à 80%, et 1 à 2 ans (voire 5 ans en cas d’évolution non favorable) pour un taux d’incapacité allant de 50 à 79%. \n- **L'AEEH** peut être versée jusqu'aux 20 ans de l'enfant pour un taux d'incapacité supérieur à 80%. \n- **La RQTH** peut être accordée pendant 5 ans (voire 10 ans), ou à vie pour les personnes qui ne pourront jamais effectuer certaines tâches tout en étant en capacité de travailler.\n"
      },
      {
        "title": "Que dois-je faire une fois que j'ai reçu la notification de mes droits ?",
        "content": "Une fois les décisions de la CDAPH notifiées par courrier, vous aurez peut-être d’autres démarches à effectuer selon votre situation et le fonctionnement des organismes impliqués. \n\n**Pour percevoir l'AAH ou l'AEEH :** vous n'avez aucune démarche à effectuer auprès de la Caf. La MDPH l'informe directement que vous devez percevoir cette allocation. \n\n**Pour la Carte mobilité inclusion :** aucune démarche non plus, car la MDPH en demande l'impression directement et vous l'envoie par courrier. \n\n**Pour une orientation spécialisée pour mon enfant :** (en IME ou en ITEP par exemple) : une fois que vous avez reçu la notification, vous devrez vous adresser directement à l'établissement souhaité pour demander l'inscription de votre enfant. \n\n**Pour les aménagements de la scolarité ou des examens de mon enfant autiste :** vous devez communiquer au directeur de l’établissement  scolaire les préconisations telles que l'octroi d'un tiers-temps, la dispense de certaines matières, la mise à disposition de matériel pédagogique, l'utilisation d'un ordinateur, l'aide à la prise de notes et le transport adapté."
      },
      {
        "title": "Comment faire pour contester la décision de la CDAPH ?",
        "content": "Si vous n'êtes pas d'accord la décision de la CDAPH, vous devez adresser un courrier à votre MDPH dans les 2 mois à compter de la notification.\n\nVous avez plusieurs possibilités : \n\n### Faire une demande de conciliation :\n\nSi vous souhaitez avoir plus d'explications sur la décision de la CDAPH, ou donner davantage d'informations sur votre situation. \n\nIl vous faut faire un courrier à la MPDH. Le directeur de la MDPH désigne une personne indépendante chargée de proposer des mesures de conciliation dans un délai de 2 mois. \n\nSi vous n’êtes pas d’accord avec sa proposition, vous pouvez alors faire un recours administratif (ou RAPO). \n\n### Faire une demande de Recours Administratif Préalable Obligatoire (RAPO) :\n\nSi vous n'êtes pas d'accord avec la proposition de conciliation de la MDPH, vous devez faire un RAPO. \nIl vous faut faire un courrier à la MDPH, comprenant : les décisions que vous contestez ; votre argumentaire pour les contester ; et tout document susceptible d'appuyer votre demande.\n\n Pour plus d’information sur la conciliation et le RAPO, [lire la fiche de la CNSA](https://www.cnsa.fr/documentation/cnsa_19-04_fiche_9_inca_exe1_1sc_bd.pdf).\n\n### Le recours contentieux au tribunal :\n\nSi, après le RAPO, vous n'êtes toujours pas d'accord avec la décision de la MDPH ou si celle-ci ne vous a pas répondu après un délai de deux mois, vous pouvez faire un recours contentieux auprès du tribunal. \nVous devez faire un courrier au tribunal (avec envoi en recommandé avec accusé de réception), dans lequel vous fournirez les décisions que vous contestez ; votre argumentaire pour les contester ; et tout document susceptible d'appuyer votre demande.\n\nVous devrez l'adresser : \n- au tribunal administratif si la décision concerne une demande de RQTH (Reconnaissance de qualité de travailleur handicapé)\n- au tribunal judiciaire (pôle social) pour les questions concernant l'AAH, l'AEEH et ses compléments, la PCH, les mesures relatives à la scolarisation. \n\nPour en savoir plus, vous pouvez consulter les fiches dédiées “[Conciliation et recours](https://www.monparcourshandicap.gouv.fr/facile-lire-et-comprendre#conciliation-et-recours)” en facile à lire et à comprendre du site Mon Parcours Handicap. \n"
      },
      {
        "title": "Pour aller plus loin",
        "content": "- Demande ou renouvellement de prestations handicap : [Formulaire CERFA n°15692*01](https://www.service-public.fr/particuliers/vosdroits/R19993)   \n- Certificat médical à joindre à une demande à la maison départementale des personnes handicapées : [Formulaire 15695*01 ](https://www.service-public.fr/particuliers/vosdroits/R19996  )\n- [Mon Parcours Handicap](https://www.monparcourshandicap.gouv.fr/)\n- [MDPH en ligne](https://mdphenligne.cnsa.fr), CNSA\n- [Missions et fonctionnement des MDPH](https://www.cnsa.fr/vous-etes-une-personne-handicapee-ou-un-proche/missions-et-fonctionnement-des-mdph), CNSA\n- [Tout savoir sur la MDPH](https://www.mdph-aide-pour-vos-dossiers.fr)\n- [Que faire après la décision de la MDPH ?](https://handicap.loire-atlantique.fr/44/que-faire-apres-la-decision-de-la-mdph/c_8912)\n- [Fiches dédiées à la MDPH](https://www.monparcourshandicap.gouv.fr/facile-lire-et-comprendre#aides-disponibles), Mon Parcours Handicap  "
      }
    ]
  }
]