[
  {
    "id": 1,
    "title": "Qu’est ce que l’autisme ?",
    "slug": "qu-est-ce-que-l-autisme",
    "createdAt": "2023-01-26T23:27:16.626Z",
    "updatedAt": "2023-01-26T23:27:16.626Z",
    "recap": {
      "id": 1,
      "title": "Qu’est ce que l’autisme ?",
      "content": "L’autisme est un trouble du neuro-développement précoce, qui impacte les capacités de communication, les interactions sociales et les comportements des personnes. Ce trouble va souvent de pair avec d’autres manifestations : hyper ou hypo sensibilité aux sons, lumières, odeur... , trouble du déficit de l’attention avec ou sans hyperactivité (TDAH), troubles “dys” (dyslexie, dyspraxie, dysphasie,...).\n\nCette page a pour objectif de synthétiser ce trouble et ses caractéristiques dans une courte présentation : signes de manifestation, causes, facteurs de risque, prévalence, diagnostic, prise en charge, comorbidités.",
      "excerpt": "L’autisme est un trouble du neuro-développement précoce, qui impacte les capacités de communication, les interactions sociales et les comportements des personnes."
    },
    "section": [
      {
        "id": 2,
        "title": "Définition du Trouble du Spectre de l’Autisme",
        "content": "L’autisme est un Trouble du Neuro-Développement (TND), qui se caractérise principalement par  : \n- les déficits persistants de la communication et des interactions sociales ;\n- le caractère restreint et répétitif des comportements, des intérêts et des activités. \n\nLes Troubles du Neuro-Développement désignent l’altération d’un ou plusieurs mécanismes de fonctionnement du cerveau : motricité, audition, vision, langage, communication, interactions sociales...\n\nLes TND regroupent également le trouble du déficit de l’attention avec ou sans hyperactivité (TDAH), les troubles “dys” (dyslexie, dyspraxie, dysphasie,...) et les troubles du développement intellectuel.\n\nL’autisme peut s’exprimer chez les personnes concernées par une très large variété de manifestations (voir ci-dessous “Signes de manifestation”), c’est pourquoi le terme de “Trouble du Spectre de l’Autisme” (TSA) est utilisé. Par exemple, certaines personnes autistes peuvent avoir une parfaite maîtrise du langage, alors que d’autres personnes ne parlent pas du tout.\n\nDepuis 2013, les classifications scientifiques internationales ont renoncé à classer les types d’autisme en grandes catégories (Kanner, Asperger, ...), et ont abandonné la notion, longtemps utilisée, de « Troubles Envahissants du Développement » (TED), au profit de Trouble du Spectre de l'Autisme (TSA).\n\nCette révision des termes étant récente, et parfois mal connue, il se peut que certaines personnes utilisent encore cet ancien vocabulaire."
      },
      {
        "id": 3,
        "title": "Signes de manifestation",
        "content": "### L’autisme se manifeste par :\n1. Des troubles de la communication : par exemple, peu ou pas du tout de langage, ou langage bizarre, répétition inadaptée des derniers mots entendus ou de morceaux de phrases (ce qu’on appelle des écholalies), communication non-verbale absente ou inadaptée, difficulté à exprimer ses émotions, non-compréhension de l’implicite ou du second degré… \n2. Des particularités dans les interactions sociales : par exemple,  non adaptation des regards, du respect des tours de paroles, incapacité à  se mettre à la place de l'autre, à partager un intérêt, hyper-perception, sens du détail…\n3. Des activités ou intérêts obsessionnels : par exemple, le respect d’une routine et la perturbation face à l’imprévu, la connaissance extrêmement approfondie pour un sujet spécifique (train, météo, animaux)\n4. Des comportements répétitifs : par exemple, répétition involontaire et rythmique des mêmes mots, gestes ou rituels, actions répétitives (ce qu’on appelle des stéréotypies)\n\nL’autisme présente aussi souvent des hyper ou hypo sensibilités sensorielles (sons, lumière, couleurs, toucher...). \n\nTous ces signes s’expriment avec des intensités variables, d’où le terme de “Trouble du Spectre de l’Autisme”.\n\n### Exemples de signes spécifiques par tranche d’âge :\n- Entre 6 et 9 mois :\n  - Pas ou peu de contact visuel  \n  - Pas ou peu d’expressions de joie, de sourire\n  - Pas ou peu d’échange, d’expressions faciales avec d’autres personnes\n- Entre 9 mois et 1 an :\n  - Pas ou peu de réponse à l’appel de son prénom\n  - Pas ou peu de babillage\n  - Pas ou peu de mouvement des mains comme le fait de pointer du doigt\n- Entre 1 et 2 ans :\n  - Pas ou peu de parole avec des mots, de phrases significatives, en dehors de l’imitation\n- A tous les âges :\n  - Perte de la parole ou de compétences de communication déjà acquises\n  - Pas de contact visuel\n  - Solitude, isolement, difficulté à interagir avec autrui\n  - Obsessions débordantes ou intenses, routines, comportements répétitifs\n  - Sur-réactions aux bruits, aux lumières, aux textures, aux odeurs, aux couleurs."
      },
      {
        "id": 4,
        "title": "Causes et facteurs de risque",
        "content": "TODO"
      },
      {
        "id": 5,
        "title": "Fausses informations",
        "content": "TODO"
      }
    ]
  }
]