{
	"id": 1,
	"title": "Mentions légales de la plateforme La Maison numérique de l’autisme.",
	"content": "## Éditeur de la Plateforme\n\nLa Plateforme est éditée par la [Fabrique des Ministères sociaux](https://www.fabrique.social.gouv.fr/) située :\n\nTour Mirabeau  \n39-43 Quai André Citroën  \n75015 PARIS  \nTéléphone : 01 40 56 60 00\n\n## Directrice de la publication\n\nMadame Claire COMPAGNON, Déléguée interministérielle à la stratégie nationale pour l'autisme au sein des troubles du neuro-développement.\n\n## Hébergement de la Plateforme\n\nCe site est hébergé par :\n\nMicrosoft Azure France  \n37 Quai du Président Roosevelt  \n92130 Issy-les-Moulineaux\n\n## Accessibilité\n\nLa conformité aux normes d’accessibilité numérique est un objectif prioritaire, nous tâchons de rendre ce site accessible à toutes et à tous. Un audit est en cours de planification afin de pouvoir mettre à jour le statut d'accessibilité en bas de page.\n\n## En savoir plus\n\nPour en savoir plus sur la politique d’accessibilité numérique de l’État : [Référentiel général d’amélioration de l’accessibilité](https://accessibilite.numerique.gouv.fr/)\n\n## Signaler un dysfonctionnement\n\nSi vous rencontrez un défaut d’accessibilité vous empêchant d’accéder à un contenu ou une fonctionnalité du site, merci de nous en faire part ici : [DSI-incubateur@sg.social.gouv.fr](mailto:DSI-incubateur@sg.social.gouv.fr)\n\nSi vous n’obtenez pas de réponse rapide de notre part, vous êtes en droit de faire parvenir vos doléances ou une demande de saisine au Défenseur des droits.\n\nPour le joindre, vous pouvez :\n\n*   Utiliser le formulaire de contact en ligne ici : [Défenseur des droits : formulaire de réclamation](https://formulaire.defenseurdesdroits.fr/code/afficher.php?ETAPE=accueil_2016)\n*   Composer le 09 69 39 00 00 (du lundi au vendredi de 8h à 20h)\n*   Envoyer un courrier (sans timbre) à l’adresse suivante : Défenseur des droits, Libre réponse 71120, 75342 Paris CEDEX 07.\n\n## Sécurité\n\nLe site est protégé par un certificat électronique matérialisé pour la grande majorité des navigateurs par un cadenas. Cette protection participe à la confidentialité des échanges. En aucun cas, les services associés à la plateforme ne seront à l’origine d’envoi de courriels pour demander la saisie d’informations personnelles.",
	"createdAt": "2023-03-03T15:58:59.224Z",
	"updatedAt": "2023-03-03T16:04:19.072Z"
}