{
  "id": 1,
  "title": "Politique de confidentialité de La maison numérique de l’autisme",
  "content": "## Qui est responsable de la maison numérique de l’autisme ?\n\nLa maison numérique de l’autisme est développée au sein de la Fabrique des Ministères sociaux.\n\nLa responsable de l’utilisation des données est la Déléguée interministérielle à la stratégie nationale pour l'autisme au sein des troubles du neuro-développement, Madame Claire COMPAGNON.\n\n## Pourquoi manipulons-nous ces données ?\n\nLa maison numérique de l’autisme a pour objet d’apporter un soutien aux personnes autistes, à leurs familles et proches aidants, mais également de créer les conditions des échanges et du partage entre les associations, d’avoir accès aux meilleurs pratiques et d’avoir accès à la connaissance des aides en dispositif tout en sensibilisant de nombreuses personnes.\n\nPlus spécifiquement, nous manipulons des données à caractère personnelles pour les raisons suivantes \n\n- Proposer un accueil physique et virtuel pour répondre aux besoins de connaissances des personnes concernées par l’autisme, de leur famille mais aussi des professionnels ;\n- Produire de l’information sur l’autisme et la diffuser ;\n- Répondre aux observations et suggestions sur la gestion administrative ou technique de la plateforme.\n\n## Quelles sont les données que nous manipulons ?\n\nLa maison de l’autisme manipule les données personnelles suivantes :\n\n- Prénom ;\n- Nom ;\n- Adresse e-mail ;\n- Numéro de téléphone ;\n- Nom et prénom de la personne autiste ;\n- Nom et prénom des parents ;\n- Nom et prénom du professionnel.\n\n## Qu’est-ce qui nous autorise à manipuler ces données ?\n\nLa maison de l’autisme manipule des données personnelles en se basant sur \n\n- L’exécution d’une mission d’intérêt public ou relevant de l’exercice de l’autorité publique dont est investi le responsable de traitement au sens de l’article 6-e du RPGD\n\nCette mission d’intérêt public est précisée par l’article 2 du décret n°2018-296 du 25 avril 2018 instituant un délégué interministériel à la stratégie nationale pour l’autisme au sein des troubles du neuro-développement.\n\n## Pendant combien de temps conservons-nous ces données \n\n- Type de données : Données de contact : prénom, nom, adresse e-mail, numéro de téléphone.\n- Durée de la conservation : 2 ans à compter du dernier contact avec la maison de l’autisme.\n\n## Quels droits avez-vous ?\n\nVous disposez ?\n\n- D’un droit d’information et d’un droit d’accès à vos données ;\n- D’un droit de rectification, et le cas échéant de suppression des données ;\n- D’un droit d’opposition ;\n- D’un droit à la portabilité de vos données.\n\nPour les exercer, contactez-nous à : [maisondelautisme_feedback@fabrique.social.gouv.fr](mailto:maisondelautisme_feedback@fabrique.social.gouv.fr)\n\nPuisque ce sont des droits personnels, nous ne traiterons votre demande que si nous sommes en mesure de vous identifier. Dans le cas où nous ne parvenons pas à vous identifier, nous pouvons être amenés à vous demander une preuve de votre identité.\n\nPour vous aider dans votre démarche, vous trouverez un modèle de courrier élaboré par la CNIL ici : [Exercer son droit d’accès]( https://www.cnil.fr/fr/modele/courrier/exercer-son-droit-dacces)\n\nNous nous engageons à vous répondre dans un délai raisonnable qui ne saurait dépasser 1 mois à compter de la réception de votre demande.\n\n## Qui va avoir accès à ces données ?\n\nLes accès aux données sont strictement encadrés et juridiquement justifiés. Les personnes suivantes vont avoir accès aux données :\n\n-  Les membres de la maison numérique de l’autisme qui ont besoin des données dans leurs missions ou qui y ont accès de fait (développeur, etc.) ;\n\n## Quelles mesures de sécurité mettons-nous en place ?\n\nNous mettons en place plusieurs mesures pour sécuriser les données :\n\n- Anonymisation ;\n- Stockage des données en base de données ;\n- Cloisonnement des données ;\n- Mesures de traçabilité ;\n- Surveillance ;\n- Protection contre les virus, malwares et logiciels espions ;\n- Protection des réseaux ;\n- Sauvegarde ;\n- Mesures restrictives limitant l’accès physiques aux données à caractère personnel.\n\n## Qui nous aide à manipuler les données ?\n\nCertaines des données sont envoyées à d’autres acteurs, appelés “sous-traitants de données”, pour qu’ils nous aident à les manipuler. Nous nous assurons qu’ils respectent strictement le RGPD et qu’ils apportent des garanties suffisantes en matière de sécurité.\n\n- Sous-traitant : Microsoft Azure\n- Pays destinataire : Union européenne\n- Traitement réalisé : Hébergement\n-  [Garanties](https://privacy.microsoft.com/fr-fr/privacystatement)\n\n## Cookies\n\nUn cookie est un fichier déposé sur votre terminal lors de la visite d’une application. Il a pour but de collecter des informations relatives à votre navigation et de vous adresser des services adaptés à votre terminal (ordinateur, mobile ou tablette).\n\nEn application de l’article 5(3) de la directive 2002/58/CE modifiée concernant le traitement des données à caractère personnel et la protection de la vie privée dans le secteur des communications électroniques, transposée à l’article 82 de la loi n°78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, les traceurs ou cookies suivent deux régimes distincts.\n\nLes cookies strictement nécessaires au service ou ayant pour finalité exclusive de faciliter la communication par voie électronique sont dispensés de consentement préalable au titre de l’article 82 de la loi n°78-17 du 6 janvier 1978.\n\nLes cookies n’étant pas strictement nécessaires au service ou n’ayant pas pour finalité exclusive de faciliter la communication par voie électronique doivent être consenti par l’utilisateur.\n\nCe consentement de la personne concernée pour une ou plusieurs finalités spécifiques constitue une base légale au sens du RGPD et doit être entendu au sens de l'article 6-a du Règlement (UE) 2016/679 du Parlement européen et du Conseil du 27 avril 2016 relatif à la protection des personnes physiques à l'égard du traitement des données à caractère personnel et à la libre circulation de ces données.\n\nL’application dépose des cookies de mesure d’audience (nombre de visites, pages consultées), respectant les conditions d’exemption du consentement de l’internaute définies par la recommandation « Cookies » de la Commission nationale informatique et libertés (CNIL).\n\nNous utilisons pour cela Matomo, un outil de mesure d’audience web libre, paramétré pour être en conformité avec la recommandation « Cookies » de la CNIL. Cela signifie que votre adresse IP, par exemple, est anonymisée avant d’être enregistrée. Il est donc impossible d’associer vos visites sur ce cette application à votre personne.\n\nÀ tout moment, vous pouvez refuser l’utilisation des cookies et désactiver le dépôt sur votre ordinateur en utilisant la fonction dédiée de votre navigateur (fonction disponible notamment sur Microsoft Internet Explorer 11, Google Chrome, Mozilla Firefox, Apple Safari et Opera).",
  "createdAt": "2023-03-09T09:35:27.894Z",
  "updatedAt": "2023-03-09T09:35:27.894Z"
}